// © Copyright 2006-2008, 2015 HP Development Company, L.P.

TaskName = "Date et heure";

TaskTitleField = "Date et heure";
TaskDescriptionField = "Pour configurer les propriétés de date et d'heure de votre imprimante, cliquez sur le bouton ci-dessous.";
TaskStartButtonTitle = "Configurer";